Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/deltakerloven_-_omrader_med_sjosamisk_innslag.html.tmx
Source language: nob
Languages: sme

source: Deltakerloven - områder med sjøsamisk innslag
sme: Oasseváldiláhka - guovllut gos leat mearrasámit

source: Deltakerloven §21 fjerde ledd lovfester en rett til fiske etter torsk, hyse og sei med konvensjonelle redskaper med båter under 11 meter for personer registrert i fiskermanntallet som er bosatt i Finnmark, kommunene Kåfjord, Skjervøy, Nordreisa, Kvænangen, Karlsøy, Lyngen og Storfjord og de områder med sjøsamisk innslag i resten av Troms og Nordland som Kongen fastsetter.
sme: Oasseváldilága § 21 njealját lađđasis nannejuvvo guolástanvuoigatvuohta dorskiid, divssuid ja sáiddiid ektui konvenšonealla reaidduiguin fatnasiidda mat leat vuollel 11 mehtera, registrerejuvvon guolástuslogus olbmuide geat ásset Finnmárkkus, Gáivuona, Skiervvá, Ráissa, Návuona, Gálssáid, Ivggu ja Storfjord gielddain ja guovlluin gos ásset maid mearrasámit Romssas ja Norlándda maid Gonagas mearrida.

source: I forarbeidene til loven legges det til grunn at for å kunne regnes som et område med sjøsamisk innslag er det avgjørende at det har tradisjonelt vært sjøsamisk bosetting over en viss tid.
sme: Lága ovdabargguin biddjojuvvo vuođđun ahte jos galgá sáhttit lohkkojuvvot guovlun gos leat maid mearrasámit, lea mearrideaddji deaŧalaš ahte guovllus árbevirolaččat lea leamaš mearrasámi ássan dihto áiggi.

source: Departementet mener at i tillegg til de ovennevnte kan følgende områder ha sjøsamisk innslag i Troms: Gratangen, Lavangen, Skånland, Storfjord, Sørreisa og Tromsø men bare grunnkretsene: Jøvik, Olderbakken, Lakselvbukt, Lakselvdalen, Sjøvassbotn, Stordal, Sjursnes, Reiervik, Breivika eller Ullsfjordmoan.
sme: Departemeanta oaivvilda ahte lassin mii bajábealde namuhuvvo sáhttet čuovvovaš guovlluin leat ássan mearrasámit Romssas: Rivttát, Loabat, Skánit, Omasvuotna, Raisa ja Romsa muhto dušše vuođđokretsain: Jøvik, Olderbakken, Lakselvbukt, Lakselvdalen, Sjøvassbotn, Stordal, Sjursnes, Reiervik, Breivika dahje Ullsfjordmoan.

source: I tillegg kan kommunene Evenes, Hamarøy, Narvik og Tysfjord regnes å ha sjøsamisk innslag.
sme: Dasa lassin sáhttet gielddat Evenes, Hamarøy, Narvik ja Divttasvuohta lohkkojuvvot mearrasámi ássanguovlun.

source: Les: Lov om retten til å delta i fiske og fangst (deltakerloven)
sme: Loga: Lov om retten til å delta i fiske og fangst (deltakerloven)
